Информационное сообщение сайта <{$arData.sitename}>
--------------------------------------------------------------------------------

C Feedback формы сайта <{$arData.server}> было отправлено сообщение со следующи содержанием:

IP: <{$arData.ip}>
Время: <{$arData.created}>
Имя: <{$arData.firstname}>
Телефон: <{$arData.phone}>
E-mail: <{$arData.email}>
Текст письма:
<{$arData.text}>

--------------------------------------------------------------------------------
Сообщение сгенерировано автоматически.